[Information]
TRANSLATOR=JohnByRum
VERSION=2.2.0

[Language]
LANGUAGE=Türkçe
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x041F,

[Menu]
FILE=&Dosya
FILE_EXIT=&Çıkış
EDIT=&Düzenle
EDIT_COPY=&Kopyala
THEME=&Tema
HELP=&Yardım
HELP_ABOUT=&CrystalDiskMark hakkında

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Lütfen testi durdurunuz.
DISK_CAPACITY_ERROR=Diskte yeterli boş alan yok.
DISK_CREATE_FILE_ERROR=Dosya oluşturmada hata.
DISK_WRITE_ERROR=Yazma hatası.
DISK_READ_ERROR=Okuma hatası.

[Title]
TEST_DRIVE=Test Edilecek Sürücü
TEST_SIZE=Testin Büyüklüğü
TEST_NUMBER=Test Sayısı

[WindowTitle]
ABOUT=CrystalDiskMark hakkında